<?php
include('files/header.php');
?>
    <div class="site-rule container">
        <div class="main-box product-info">
            <header class="title-3">
                <h3>قوانین سایت</h3>
            </header>
            <div class="body">
                <h4>شرایط خرید</h4>
                <p class="text font-14">همانطور که میدانید انتخاب یک ابزار مناسب بسیار سخت و زمانگیر است و شما ترس
                    از این دارید که نکنه یک ابزارز نامناسب تهیه کردم و من را آزار بدهد. چون تنوع جنسی زیادی از ابزار
                    آلات برقی، شارژی، دستی و بادی در بازار وجود دارد که انتخاب را برای شما سخت کرده است.
                    <br>
                    از طرفی با وجود این ترافیک و شلوغی ها رفتن به فروشگاه ها و بازار سنتی بسیار سخت و طاقت فرساست.
                    همچنین شما در فروشگاه ها نتوع کمی از محصولات پیدا میکنید و باید برای اون محصول دلخواهتان ساعت ها
                    زمان صرف کیند تا با قیمت مناسب بدستش بیاورید.</p>
                <h4>نحوه ارسال</h4>
                <p class="text font-14 m-0">از این رو ما اینجا جمع شده ایم تا شما رو با ابزار بیشتر آشنا کنیم و شما را راهنمایی کنیم تا
                    انتخاب درستی از محصول مورد نظر داشته باشد. و میدانیم که استادکار باید محصول را تست کند از طریق
                    عکس محصول نتیجه زیادی نمیگیرد. برای همین در نظر داسته باشد که آچار ۱۴ مهلت ۷ روزه تست محصول به
                    شما را میدهد تا بفهمید دقیقا همان چیزی که میخواستید بوده. ما فروش را تمام شده تلقی نمی کنیم و در
                    تلاشیم که مشتری همچنان از ما راضی بماند.</p>
                <p class="text font-14">همانطور که میدانید انتخاب یک ابزار مناسب بسیار سخت و زمانگیر است و شما ترس
                    از این دارید که نکنه یک ابزارز نامناسب تهیه کردم و من را آزار بدهد. چون تنوع جنسی زیادی از ابزار
                    آلات برقی، شارژی، دستی و بادی در بازار وجود دارد که انتخاب را برای شما سخت کرده است.
                    <br>
                    از طرفی با وجود این ترافیک و شلوغی ها رفتن به فروشگاه ها و بازار سنتی بسیار سخت و طاقت فرساست.
                    همچنین شما در فروشگاه ها نتوع کمی از محصولات پیدا میکنید و باید برای اون محصول دلخواهتان ساعت ها
                    زمان صرف کیند تا با قیمت مناسب بدستش بیاورید.</p>
            </div>

        </div>
    </div>
<?php
include('files/footer.php');
?>